<!DOCTYPE html>
<html lang="uk">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="Cache-control" content="no-transform" />
    <meta http-equiv="Cache-control" content="no-cache" />
    <meta name="google" content="nopagereadaloud" />
    <meta name="robots" content="noindex" />
    <meta
      name="description"
      content="Політика конфіденційності сайту sport.ua, що пояснює, як компанія обробляє та захищає дані користувачів."
    />
    <meta
      name="keywords"
      content="конфіденційність, персональні дані, політика, sport.ua, захист даних"
    />
    <link rel="icon" type="image/svg+xml" href="/assets/img/favicon.webp" />
    <link rel="stylesheet" href="/assets/css/header.css" />
    <link rel="stylesheet" href="/assets/css/general.css" />
    <link rel="stylesheet" href="/assets/css/policy.css" />
    <title>Політика конфіденційності</title>
  </head>
  <body>
    <header class="header" itemscope itemtype="https://schema.org/Organization">
      <div class="header-container">
        <a
          class="logo"
          href="/"
          role="img"
          aria-label="Логотип компанії"
          itemprop="url"
        >
          <svg class="logo-svg" itemprop="logo">
            <use href="/assets/img/symbol-defs.svg#icon-spa"></use>
          </svg>
          <span class="logo-txt" itemprop="name">matmassager</span>
        </a>
        <nav style="display: block" aria-label="Основна навігація">
          <ul class="nav-list">
            <li class="nav-item">
              <a class="nav-item-link" href="/" itemprop="url">На головну</a>
            </li>
          </ul>
        </nav>
      </div>
    </header>
    <div class="container">
      <h1 class="title">Політика конфіденційності</h1>
      <h2 class="title">1. ВИЗНАЧЕННЯ ТЕРМІНІВ</h2>

      <p>
        1.1 У даній Політиці конфіденційності використовуються такі терміни:
      </p>

      <p>
        1.1.1.
        <strong
          >«Адміністрація сайту Інтернет-магазину (далі - Адміністрація
          сайту)»</strong
        >
        - уповноважені співробітники на управління сайтом, що діють від імені
        інтернет-магазину ТМ matmassager, які організовують обробку персональних
        даних, а також визначають цілі обробки персональних даних, склад
        персональних даних, які підлягають обробці, дії або операції, що
        здійснюються з персональними даними.
      </p>

      <p>
        1.1.2. <strong>«Персональні дані»</strong> - будь-яка інформація, що
        стосується прямо або побічно до певної або визначаємої фізичної особи
        (суб'єкту персональних даних).
      </p>

      <p>
        1.1.3. <strong>«Обробка персональних даних»</strong> - будь-яка дія
        (операція) або сукупність дій (операцій), що здійснюються з
        використанням засобів автоматизації або без використання таких засобів з
        персональними даними, включаючи збір, запис, систематизацію,
        накопичення, зберігання, уточнення (оновлення, зміна), витяг,
        використання, передачу (поширення, надання, доступ), знеособлення,
        блокування, видалення, знищення персональних даних.
      </p>

      <p>
        1.1.4. <strong>«Конфіденційність персональних даних»</strong> -
        обов'язкове для дотримання Адміністратором або іншими отримавшими доступ
        до персональних даних особою вимога не допускати їх поширення без згоди
        суб'єкта персональних даних або наявності іншого законного підстави.
      </p>

      <p>
        1.1.5.
        <strong>«Користувач сайту Інтернет-магазину ТМ matmassager</strong> -
        особа, яка має доступ до Сайту, за допомогою мережі Інтернет і
        використовує Сайт інтернет-магазину.
      </p>

      <p>
        1.1.6. <strong>«Cookies»</strong> - невеликий фрагмент даних,
        відправлений веб-сервером і зберігається на комп'ютері користувача, який
        веб-клієнт або веб-браузер кожен раз пересилає веб-серверу в HTTP-запиті
        при спробі відкрити сторінку відповідного сайту.
      </p>

      <p>
        1.1.7. <strong>«IP-адреса»</strong> - унікальна мережева адреса вузла в
        комп'ютерній мережі, побудованої за протоколом IP.
      </p>

      <h2 class="title">2. ПРЕДМЕТ ПОЛІТИКИ КОНФІДЕНЦІЙНОСТІ</h2>
      <h2 class="title">2. ЗГОДА КОРИСТУВАЧА</h2>

      <p>
        2.1. Користуючись сайтом або купуючи товар, пропонований на сайті, а
        також відповідаючи на необхідні питання в анкеті при реєстрації і або
        оформленні покупки, користувач підтверджує, що дає згоду
        Інтернет-магазину ТМ matmassager і уповноваженим ним особам, на обробку
        персональних даних, а також що є повнолітньою особою.
      </p>

      <p>
        2.2. Користувач дає свою згоду Адміністрації сайту на обробку отриманої
        інформації, включаючи збір, систематизацію, накопичення, зберігання,
        уточнення (оновлення, виправлення), використання, поширення,
        знеособлення, блокування, знищення персональних даних, зазначених в
        анкеті, з метою заходів, спрямованих на формування бази даних учасників,
        складання статистичної звітності, проведення маркетингових досліджень, а
        також здійснення взаємодії з користувачем, в тому числі по мережах
        електрозв'язку, включаючи надсилання SMS-повідомлень і електронних
        листів, до відкликання такої згоди.
      </p>

      <p>
        2.3. Користувач підтверджує свою згоду з тим, що Адміністрація сайту має
        право взаємодіяти з Користувачем шляхом здійснення прямих контактів за
        допомогою різних засобів зв'язку, включаючи, але не обмежуючись: поштова
        розсилка, електронна пошта, мережа Інтернет і ін.
      </p>

      <p>
        2.4. Персональні дані, дозволені до обробки в рамках цієї Політики
        конфіденційності, включають в себе, але не обмежуються наступною
        інформацією:
      </p>

      <ul>
        <li>2.4.1. ПІБ Користувача;</li>
        <li>2.4.2. контактний телефон Користувача;</li>
        <li>2.4.3. адреса електронної пошти (e-mail);</li>
        <li>2.4.4. адреса доставки Товару;</li>
        <li>2.4.5. місце проживання Користувача.</li>
      </ul>

      <h2 class="title">3. МЕТА ЗБОРУ ТА ОБРОБКИ ПЕРСОНАЛЬНИХ ДАНИХ</h2>

      <p>
        3.1. Персональну інформацію Користувача Інтернет-магазину ТМ matmassager
        використовує для таких цілей:
      </p>

      <p>
        3.1.1. ідентифікації Користувача, зареєстрованого на сайті
        Інтернет-магазину, для оформлення замовлення і (або) укладення Договору
        купівлі-продажу товару дистанційним способом з Інтернет-магазином ТМ
        matmassager.
      </p>

      <h2 class="title">3.1. Цілі збору та обробки персональних даних</h2>

      <p>3.1.2. надання Користувачеві ефективної клієнтської підтримки;</p>
      <p>3.1.3. надання Користувачеві персоналізованих Сервісів;</p>
      <p>
        3.1.4. зв'язку з Користувачем, в тому числі напрямок повідомлень,
        запитів та інформації, що стосуються використання Сервісів, надання
        послуг, а також обробки запитів і заявок від Користувача;
      </p>
      <p>
        3.1.5. поліпшення якості Послуг, зручності їх використання, розробка
        нових Сервісів і послуг;
      </p>
      <p>
        3.1.6. надання інформації про товари, послуги, що реалізуються ТМ
        matmassager, про рекламні акції, що проводяться ТМ matmassager,
        відповідей на запити, а також виконання ТМ matmassager своїх зобов'язань
        перед споживачами товарів (послуг);
      </p>
      <p>
        3.1.7. проведення статистичних та інших досліджень на основі
        знеособлених даних.
      </p>

      <h2 class="title">4. КАТЕГОРІІ ЗІБРАНИХ ДАНИХ</h2>

      <p>
        4.1. Категоріі Персональних даних, збір яких здійснює сайт (самостійно
        або за посередництвом третіх осіб), включають: Файли «cookie» і Дані про
        використання мережевих ресурсів.
      </p>

      <p>
        4.2. Персональні дані можуть надаватися Користувачем самостійно або їх
        збір може автоматично здійснювати сайт при його використанні.
      </p>

      <p>
        Якщо не вказано інше, сайт
        <a href="https://matmassager.com">https://matmassager.com</a> використовує
        файли «cookie» (або інші засоби відстеження) для ідентифікації
        користувачів і запам'ятовування встановлених ними глобальних параметрів
        налаштування виключно в цілях надання послуги, що вимагається
        Користувачеві.
      </p>

      <p>
        4.3. Користувачі несуть відповідальність за Персональні дані третіх
        осіб, які вони отримують, публікують або надають іншим особам,
        використовуючи сайт, і підтверджують, що у них є згода третьої особи на
        надання Даних Власнику.
      </p>

      <h2 class="title">5. СПОСОБИ І ТЕРМІНИ ОБРОБКИ ПЕРСОНАЛЬНИХ ДАНИХ</h2>

      <p>
        5.1. Обробка персональних даних Користувача здійснюється без обмеження
        терміну, будь-яким законним способом, в тому числі в інформаційних
        системах персональних даних з використанням засобів автоматизації або
        без використання таких засобів.
      </p>

      <h2 class="title">5.2. Передача персональних даних</h2>
      <p>
        Користувач погоджується з тим, що Адміністрація сайту має право
        передавати персональні дані третім особам, зокрема, кур'єрським службам,
        організаціями поштового зв'язку, операторам електрозв'язку, виключно з
        метою виконання замовлення Користувача, оформленого на Сайті
        Інтернет-магазину ТМ matmassager, включаючи доставку Товару.
      </p>

      <h2 class="title">6. ПРАВА КОРИСТУВАЧІВ</h2>

      <h3 class="title">6.1. Користувачі мають право:</h3>
      <ul>
        <li>6.1.1. дізнатися, чи були збережені їх Персональні дані;</li>
        <li>
          6.1.2. звертатися до Адміністрації сайту, щоб дізнатися їх зміст і
          походження;
        </li>
        <li>6.1.3. перевірити їх достовірність, або попросити їх доповнити;</li>
        <li>6.1.4. видалити, оновити або виправити;</li>
        <li>6.1.5. перетворити в формат, що забезпечує анонімність;</li>
        <li>
          6.1.6. блокувати будь-які дані, що зберігаються в порушення закону;
        </li>
        <li>
          6.1.7. виступити проти їх обробки за всіма без винятку законними
          підставами.
        </li>
      </ul>

      <p>
        6.2. Відповідні запити слід направляти адміністрації сайту за адресою,
        вказаною в контактних відомостях на сайті.
      </p>

      <h2 class="title">7. ПОЛІТИКА ЩОДО ФАЙЛІВ COOKIE</h2>

      <h3 class="title">7.1. Збір інформації</h3>
      <p>
        Сайт збирає інформацію про відвідування Вами наших веб-сайтів з метою
        отримання статистики відвідувань і ефективності їх використання,
        формування персонального підходу і адаптації до інтересів кожного
        користувача. Ми робимо це за допомогою різних технологій, одна з яких -
        cookie-файли. Це дані, які веб-сайт може відправити вашому браузеру, і
        вони будуть збережені на вашому комп'ютері для подальшої ідентифікації
        його веб-сайтом.
      </p>

      <h3 class="title">7.2. Використання cookie-файлів</h3>
      <p>
        Cookie-файли використовуються для оцінки ефективності веб-сайтів
        (наприклад, для вимірювання кількості відвідувачів і тривалості їх
        перебування на сайті), виявлення найбільш цікавих і корисних розділів
        сайту.
      </p>

      <h3 class="title">7.2. Використання cookie-файлів</h3>
      <p>
        Cookie-файли використовуються для оцінки ефективності веб-сайтів
        (наприклад, для вимірювання кількості відвідувачів і тривалості їх
        перебування на сайті), виявлення найбільш відвідуваних тем і сторінок, а
        також для забезпечення зручності навігації та користування сайтом, без
        збору будь-якої персональної інформації. Також cookie-файли можуть бути
        використані для формування персонального підходу на основі вже наявного
        досвіду взаємодії користувача з сайтом і його перевагами. З плином часу
        ця інформація дозволяє поліпшити досвід.
      </p>

      <h2 class="title">8. БЕЗПЕКА ПЕРСОНАЛЬНИХ ДАНИХ</h2>

      <h3 class="title">8.1. Захист інформації</h3>
      <p>
        Інтернет-магазин ТМ matmassager приймає необхідні організаційні та
        технічні заходи для захисту персональної інформації Користувача від
        неправомірного або випадкового доступу, знищення, перекручення,
        блокування, копіювання, поширення, а також від інших неправомірних дій
        третіх осіб.
      </p>

      <h3 class="title">8.2. Обмеження дії Політики</h3>
      <p>
        Дана Політика конфіденційності поширюється тільки на сайті
        Інтернет-магазину ТМ matmassager. Якщо за посиланнями, розміщеними на
        сайті останнього, Користувач зайде на ресурси третіх осіб,
        Інтернет-магазин за його дії відповідальності не несе.
      </p>

      <h3 class="title">8.3. Використання персональних даних в юридичних цілях</h3>
      <p>
        Персональні дані Користувача можуть бути використані в юридичних цілях в
        суді або на етапах, що ведуть до можливого звернення до суду в зв'язку з
        тим, що сайт або послуги використовувалися неналежним чином.
      </p>
      <p>
        Користувач обізнаний про те, що адміністрації сайту може бути змушена
        повідомити персональні дані на вимогу органів державної влади.
      </p>

      <h2 class="title">9. ДОДАТКОВА ІНФОРМАЦІЯ ПРО ПЕРСОНАЛЬНІ ДАНІ КОРИСТУВАЧА</h2>

      <h3 class="title">9.1. Додаткова інформація</h3>
      <p>
        Крім інформації, що міститься в цих правилах забезпечення
        конфіденційності персональних даних, сайт може надавати Користувачу за
        запитом додаткову і контекстуальну інформацію, що стосується конкретних
        послуг і сервісів або збору і обробки Персональних даних.
      </p>

      <h3 class="title">9.2. Файли журналів</h3>
      <p>
        З метою забезпечення роботи сайту та його технічного обслуговування,
        сайт і будь-які сторонні сервіси можуть вести файли, в яких реєструється
        взаємодія сайту з Користувачами (системні журнали), або використовувати
        з цією метою інші Персональні дані (зокрема, IP-адреса).
      </p>

      <h2 class="title">10. ДОДАТКОВІ УМОВИ</h2>

      <h3 class="title">10.1. Зміни в Політиці</h3>
      <p>
        Адміністрація сайту має право вносити зміни в справжню Політику
        конфіденційності без згоди Користувача.
      </p>

      <h3 class="title">
        10.2. Нова Політика конфіденційності вступає в силу з моменту її
        розміщення на Сайті інтернет-магазину, якщо інше не передбачено новою
        редакцією Політики конфіденційності.
      </h3>
      <h3 class="title"> 
        10.3. У разі незгоди з будь-якими змінами, внесеними до Правил,
        Користувач повинен припинити користуватися сайтом, а також вимагати, щоб
        адміністрація сайту даних видалила його Персональні дані.
      </h3>
    </div>
  </body>
</html>
