<!DOCTYPE html>
<html lang="uk">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="Cache-control" content="no-transform" />
    <meta http-equiv="Cache-control" content="no-cache" />
    <meta name="google" content="nopagereadaloud" />
    <meta name="robots" content="noindex" />
    <link rel="icon" type="image/svg+xml" href="/assets/img/favicon.webp" />
    <link rel="stylesheet" href="/assets/css/header.css" />
    <link rel="stylesheet" href="/assets/css/general.css" />
    <link rel="stylesheet" href="/assets/css/policy.css" />
    <title>Умови використання</title>
    <meta
      name="description"
      content="Правила користування сайтом і пристроями для масажу: умови, обмеження та відповідальність."
    />
    <meta
      name="keywords"
      content="умови використання, масажери, правила, обмеження, відповідальність"
    />
  </head>
  <body>
    <header class="header" itemscope itemtype="https://schema.org/Organization">
      <div class="header-container">
        <a
          class="logo"
          href="/"
          role="img"
          aria-label="Логотип компанії"
          itemprop="url"
        >
          <svg class="logo-svg" itemprop="logo">
            <use href="/assets/img/symbol-defs.svg#icon-spa"></use>
          </svg>
          <span class="logo-txt" itemprop="name">matmassager</span>
        </a>
        <nav style="display: block" aria-label="Основна навігація">
          <ul class="nav-list">
            <li class="nav-item">
              <a class="nav-item-link" href="/" itemprop="url">На головну</a>
            </li>
          </ul>
        </nav>
      </div>
    </header>
    <div class="container">
      <h1 class="title">УГОДА КОРИСТУВАЧА</h1>

      <h2 class="title">1. Загальні положення.</h2>
      <p>
        1.1. Даний текст є Угодою між інтернет-магазином "matmassager.com", в
        подальшому "Інтернет-магазин", і користувачем послуг інтернет-магазину,
        що має назву надалі "Покупець", і визначає умови бронювання для примірки
        або придбання товарів через сайт Інтернет-магазину.
      </p>
      <p>
        1.2. Відвідування сторінок сайту або оформлення замовлень на ресурсі
        diskoni.ua означає повне і беззастережне прийняття Покупцем умов даної
        Угоди. Продавець розцінює факт використання сайту matmassager
        Покупцем як згоду з умовами погодження з відповідного моменту часу.
      </p>
      <p>
        1.3. Ця Угода може бути змінена та або доповнена Продавцем в
        односторонньому порядку без будь-якого спеціального повідомлення. Нова
        або змінена Угода стає дійсною після розміщення її на сайті
        Інтернет-магазину.
      </p>
      <p>
        1.4. Сайт є об'єктом права інтелектуальної власності Продавця, включаючи
        фотографії каталогу, логотипи, дизайн, описи, статті, а також іншу
        інформацію. Всі виключні майнові авторські права на Сайт належать
        Продавцю.
      </p>
      <p>
        1.5. Дана Угода регулюється і тлумачиться відповідно до законодавства
        України. Питання, не врегульовані Угодою, підлягають вирішенню
        відповідно до законодавства України.
      </p>
      <p>
        1.6. Продавець залишає за собою повне і беззастережне право будь-яким
        чином в односторонньому порядку змінювати, доповнювати, видаляти та
        коригувати будь-які пункти і частини пунктів Правил користування
        безпопереднього сповіщення Покупців. Але це не є підставою для відмови
        Продавця від зобов'язань по вже зробленим Покупцем Замовленням.
      </p>

      <h2 class="title">2. Терміни та визначення</h2>
      <p>2.1. «Товар» - асортимент, представлений в інтернет-магазині.</p>
      <p>
        2.2. «Замовлення» - рішення покупця забронювати для примірки або
        придбати товар, оформлене в інтернет-магазині належним чином.
      </p>
      <p>
        2.3. «Інтернет-магазин» - інтернет-ресурс matmassager, що належить
        Продавцю, де представлені Товари та умови їх бронювання, покупки і
        доставки.
      </p>
      <p>
        2.4. «Покупець» - фізична або юридична особа, яка прийняла рішення про
        покупку пропонованого товару в інтернет-магазині відповідно до умов
        Угоди користувача і оформила відповідне замовлення.
      </p>
      <p>
        2.5. «Відвідувач» - відвідувач Сайту, що хоча б один раз відвідав його.
      </p>
      <p>
        2.6. «Продавець» - адміністрація сайту, яка надає доступ до сайту
        matmassager та його послуг.
      </p>

      <h3 class="title">3. Порядок оформлення замовлення</h3>
      <p>
        3.1 Для придбання Товару в Інтернет-магазині Покупець оформляє
        замовлення за допомогою відповідного інтерфейсу, розташованого на
        сторінках Інтернет-магазину.
      </p>

      <p>
        3.2 При оформленні Замовлення Покупець погоджується надати достовірну і
        точну інформацію про себе, свої контактні дані та про подробиці свого
        Замовлення. Продавець гарантує, що інформація, що отримана від Покупця,
        не буде надана третім особам, за винятком випадків, передбачених чинним
        законодавством України.
      </p>

      <p>
        3.3 Покупець несе повну відповідальність за надання неправдивих
        відомостей, що призвело до неможливості належного виконання Продавцем
        своїх зобов'язань перед Покупцем.
      </p>

      <p>
        3.4 При замовленні товару в нічний або неробочий час, а також вихідний
        або святковий день, замовлення вважається отриманим о 10 годині ранку
        наступного робочого дня.
      </p>

      <p>
        3.5 Після оформлення замовлення на сайті Покупець отримує повідомлення
        про здійснене бронювання або замовлення продукції по СМС або на
        електронну адресу, вказану при бронюванні. Покупець може отримувати
        повідомлення про відправку замовлення або його доставку від компанії, що
        спеціалізується на доставці вантажів.
      </p>

      <p>
        3.6 Покупець має право відмовитися від замовлення в будь-який час до
        моменту його відправки Покупцеві, поставивши до відома менеджера
        Інтернет-магазину по телефону або по електронній пошті.
      </p>

      <h3 class="title">4. Інформація про товари</h3>

      <p>
        4.1 Відомості про товар мають інформаційний характер. В них можуть бути
        внесені будь-які зміни без попереднього повідомлення Покупців і
        Відвідувачів сайту.
      </p>

      <p>
        4.2 Супроводжуючі Товар фотографії є простими ілюстраціями до нього і
        можуть відрізнятися від фактичного зовнішнього вигляду Товару.
        Супроводжуючі Товар описи/характеристики не претендують на вичерпну
        інформативність і можуть містити друкарські помилки. Для уточнення
        інформації по Товару Покупець може звернутися в Службу підтримки.
        Оновлення інформації, представленої на Сайті, проводиться щодня.
      </p>

      <p>
        4.3 Інтернет-магазин залишає за собою право розширювати і скорочувати
        товарну пропозицію на Сайті, регулювати доступ до покупки будь-яких
        товарів, а також призупинити або припинити продаж будь-яких товарів на
        свій власний розсуд.
      </p>

      <h3 class="title">5. Вартість і порядок оплати Замовлення</h3>

      <p>
        5.1 Оплата Товару здійснюється в національній валюті України - гривні.
        Покупець сплачує Замовлення будь-яким зручним способом, запропонованим
        інтернет-магазином в розділі "Оплата і доставка".
      </p>

      <p>
        5.2 У разі оплати Замовлення готівковими коштами при одержанні, Покупець
        оплачує замовлення в момент передачі Товару.
      </p>

      <p>
        5.3 Продавець зобов'язаний надати Покупцю касовий або товарний чек, або
        інший документ, що підтверджує оплату Товару.
      </p>

      <p>
        5.4 Покупець несе витрати по оплаті комісійної винагороди згідно з
        тарифами спеціалізованого ресурсу за переказ оплати Продавцю.
      </p>

      <p>
        5.5 Ціна товару вказується в каталозі. У разі неправильної вказівки ціни
        замовленого Покупцем Товару, Продавець із першою нагодою інформує про це
        Покупця для підтвердження або анулювання Замовлення.
      </p>

      <p>
        5.6 Ціна Товару в Каталозі може бути змінена Продавцем в односторонньому
        порядку, при цьому ціна на замовлений Покупцем Товар зміні не підлягає.
      </p>

      <h3 class="title">6. Доставка замовлення</h3>

      <p>
        6.1 Доставка Товару Покупцю регламентується згідно з розділом сайту
        "Оплата і доставка".
      </p>

      <p>
        6.2 Загальний термін доставки товару складається з терміну обробки
        Замовлення і терміну доставки. Термін обробки Замовлення - до двох
        робочих днів. Термін доставки Замовлення зазначений в інтернет-магазині
        орієнтовно і залежить від обраного способу доставки (кур'єрська доставка
        по Україні, самовивіз Покупцем з магазину Продавця або доставка
        компанією, що спеціалізується на доставці вантажів) та географічного
        розташування Покупця.
      </p>

      <p>
        6.3 Покупець у присутності кур'єра або на складі компанії, що
        спеціалізується на доставці вантажів, здійснює приймання замовленого
        Товару за кількістю, якістю та комплектацією.
      </p>

      <h3 class="title">7. Порядок повернення товару</h3>

      <p>
        7.1 Покупець має право обміняти куплений Товар належної якості, якщо він
        не підійшов за формою, габаритами, фасоном, кольором, розміром або з
        інших причин не може бути ним використаний за призначенням, протягом 14
        днів, не враховуючи день покупки. Обмін Товару належної якості
        проводиться, якщо Товар не був у використанні, збережено його товарний
        вигляд, упаковка, споживчі властивості, пломби, ярлики, а також товарний
        або касовий чек, видані Покупцеві разом з проданим товаром.
      </p>

      <p>
        7.2 При отриманні Товару неналежної якості Покупець має право вимагати
        заміни неякісного Товару на якісний. Продавець, у разі обгрунтованих
        претензій щодо якості Товару, задовольняє вимогу Покупця протягом десяти
        днів від дати пред'явлення Покупцем письмової претензії та електронних
        фотографій із зображенням недоліків Товару на електронну адресу
        <a href="mailto:return@matmassager.com">return@matmassager.com</a>.
        Претензії необхідно пред'явити не пізніше 14 днів після отримання
        Замовлення Покупцем.
      </p>

      <p>
        7.3 При відмові Покупця від Товару належної якості Продавець компенсує
        йому грошову суму, сплачену за Товар, за вирахуванням суми витрат,
        пов'язаних з доставкою Товару Покупцю та вивезенням Товару від Покупця
        для доставки Продавцю.
      </p>

      <p>
        7.4 При відмові Покупця від Товару неналежної якості Продавець компенсує
        йому грошову суму, сплачену за Товар, включаючи суму доставки Товару
        Покупцю і від Покупця Продавцю при поверненні.
      </p>

      <h3 class="title">8. Відповідальність сторін</h3>
      <p>
        8.1 Продавець не несе ніякої матеріальної відповідальності, що виходить
        за рамки сум, отриманих від Покупців в якості оплати за наданий Товар та
        послуги.
      </p>

      <p>
        8.2. Продавець не несе ніякої відповідальності за зрив термінів доставки
        компанією, що спеціалізується на доставці вантажів.
      </p>
      <p>
        8.3. Продавець не несе ніякої відповідальності у випадку настання
        форс-мажорних обставин.
      </p>
      <p>
        8.4. Сторони докладають максимальних зусиль з метою усунення
        розбіжностей виключно шляхом переговорів.
      </p>

      <h2 class="title">9. Замовлення вважається виконаним:</h2>

      <p>
        В момент фактичної передачі Товару Покупцю або іншій особі, яка
        перебувала в момент доставки за адресою, вказаною в замовленні, і
        оплатила Товар при доставці Товару кур'єром Продавця;
      </p>
      <p>
        В момент передачі Товару Покупцю організацією, що здійснює доставку
        Товару.
      </p>
    </div>
  </body>
</html>
