<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="Cache-control" content="no-transform" />
    <meta http-equiv="Cache-control" content="no-cache" />
    <meta name="google" content="nopagereadaloud" />
    <meta name="robots" content="noindex">
    <link rel="icon" type="image/svg+xml" href="./assets/img/favicon.webp" />
    <link rel="stylesheet" href="/assets/css/general.css">
    <link rel="stylesheet" href="/assets/css/policy.css">
    <title>Умови використання</title>
    <meta name="description" content="Ознайомтеся з умовами користування нашим веб-сайтом та пристроями для масажу. Правила, обмеження та відповідальність." />
    <meta name="keywords" content="умови користування, масажери, правила, обмеження, відповідальність" />
</head>
<body>
    <div class="container">
        <h1 class="title">Умови використання</h1>
        <p>Ласкаво просимо на наш веб-сайт, присвячений масажним пристроям. Нижче наведені правила користування нашим ресурсом та товарами:</p>
        
        <div class="section">
            <h2 class="section-title">1. Прийняття умов</h2>
            <p>Використовуючи цей веб-сайт, ви підтверджуєте згоду з наведеними умовами. Якщо ви не згодні з будь-якою частиною цих положень, будь ласка, припиніть користування нашим сайтом та товарами.</p>
        </div>

        <div class="section">
            <h2 class="section-title">2. Зміни в умовах</h2>
            <p>Ми маємо право змінювати ці умови в будь-який час. Будь-які зміни набирають чинності негайно після їх публікації на нашому ресурсі. Рекомендуємо регулярно переглядати умови користування для ознайомлення з актуальними оновленнями.</p>
        </div>

        <div class="section">
            <h2 class="section-title">3. Використання продуктів</h2>
            <p>Наші масажні пристрої призначені для особистого використання з метою покращення самопочуття. Будь ласка, використовуйте їх згідно з інструкцією. Інше використання, в тому числі для комерційних цілей, без попередньої згоди заборонено.</p>
        </div>

        <div class="section">
            <h2 class="section-title">4. Обмеження відповідальності</h2>
            <p>Ми не несемо відповідальності за травми або збитки, які можуть виникнути через неправильне використання масажерів або ігнорування інструкцій. Використовуйте продукцію обережно та консультуйтеся з медичними фахівцями в разі сумнівів.</p>
        </div>

        <div class="section">
            <h2 class="section-title">5. Конфіденційність</h2>
            <p>Ми обробляємо особисті дані відповідно до політики конфіденційності, яку ви можете переглянути на нашому ресурсі. Використовуючи наш сайт, ви підтверджуєте згоду на обробку ваших даних.</p>
        </div>

        <div class="section">
            <h2 class="section-title">6. Застосовне право</h2>
            <p>Ці положення регулюються законодавством країни, де зареєстрована наша організація, і тлумачаться відповідно до його норм.</p>
        </div>

        <p>Якщо у вас є питання або коментарі стосовно цих умов, будь ласка, зв'яжіться з нами за адресою <a href="mailto:support@example.com">support@example.com</a>.</p>

        <a href="/">Повернутися на головну</a>
    </div>
</body>
</html>
