<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="Cache-control" content="no-transform" />
    <meta http-equiv="Cache-control" content="no-cache" />
    <meta name="google" content="nopagereadaloud" />
    <meta name="robots" content="noindex">
    <link rel="icon" type="image/svg+xml" href="./assets/img/favicon.svg" />
    <title>Умови використання</title>
    <meta name="description" content="Ознайомтеся з умовами використання нашого веб-сайту та масажерів. Правила, обмеження та відповідальність." />
    <meta name="keywords" content="умови використання, масажери, правила, обмеження, відповідальність" />
</head>
<body>
    <h1>Умови використання</h1>
    <p>Ласкаво просимо на наш веб-сайт, присвячений масажерам. Нижче наведені правила використання нашого веб-сайту та продуктів:</p>
    
    <h2>1. Прийняття умов</h2>
    <p>Використовуючи цей веб-сайт, ви погоджуєтеся з цими умовами. Якщо ви не погоджуєтеся з будь-якою частиною цих умов, будь ласка, припиніть використання нашого сайту та продуктів.</p>
    
    <h2>2. Зміни в умовах</h2>
    <p>Ми залишаємо за собою право змінювати ці умови в будь-який момент. Будь-які зміни вступають в силу негайно після їх публікації на нашому сайті. Рекомендуємо регулярно переглядати умови використання для ознайомлення з актуальними змінами.</p>
    
    <h2>3. Використання продуктів</h2>
    <p>Наші масажери призначені для особистого використання з метою оздоровлення. Використовуйте їх лише відповідно до інструкцій. Будь-яке інше використання, включаючи комерційне, без попередньої згоди заборонено.</p>
    
    <h2>4. Обмеження відповідальності</h2>
    <p>Ми не несемо відповідальності за будь-які травми або збитки, спричинені неправильною експлуатацією масажерів або ігноруванням інструкцій щодо використання. Використовуйте продукцію відповідально та консультуйтеся з лікарем у випадку сумнівів.</p>

    <h2>5. Конфіденційність</h2>
    <p>Ми обробляємо персональні дані відповідно до політики конфіденційності, яку ви можете переглянути на нашому сайті. Використовуючи наш сайт, ви погоджуєтеся з обробкою ваших даних.</p>

    <h2>6. Застосовне право</h2>
    <p>Ці умови регулюються законодавством країни, де зареєстрована наша компанія, та тлумачаться відповідно до його норм.</p>
    
    <p>Якщо у вас виникли питання або зауваження стосовно цих умов, будь ласка, зв'яжіться з нами за адресою support@example.com.</p>

    <a href="../index.php">Повернутися на головну</a>
</body>
</html>
