<section id="about" class="section-indentation" aria-labelledby="about-title">
    <div class="container">
        <h2 class="title" id="about-title">Про нас</h2>
        <p class="about-info">У нашому магазині ми прагнемо надати вам найкраще в апаратному масажі. Ми спеціалізуємося на продажу високоякісного масажного обладнання, яке допоможе вам забезпечити своїм клієнтам неперевершений досвід розслаблення та відновлення. Наша команда складається з досвідчених професіоналів, які з радістю допоможуть вам вибрати найкращі рішення для вашого бізнесу. Ми впевнені, що наш асортимент задовольнить навіть найвибагливіших клієнтів, адже якість та інновації — наші основні пріоритети.</p>
    </div>
</section>
