<section id="about" class="section-indentation" aria-labelledby="about-title">
    <div class="container">
        <h2 class="title" id="about-title">Про нас</h2>
        <p class="about-info">У нашому магазині ми прагнемо запропонувати вам апаратне масажне обладнання, що допоможе забезпечити вашим клієнтам незабутній досвід розслаблення та відновлення. Ми спеціалізуємося на продажу масажних пристроїв, які відповідають сучасним стандартам. Наша команда має багаторічний досвід і готова допомогти вам у виборі обладнання, що відповідатиме вашим потребам. Наш асортимент підходить для різних категорій споживачів, адже ми зосереджені на практичності та інноваціях.</p>
    </div>
</section>
