<section id="products" class="section-indentation section-color">
  <div class="container container-products">
    <h2 class="title">Наші Товари</h2>

    <ul class="products-list">
      <li class="products-list-item">
        <div class="products-info">
          <h3 class="products-description-title">Інфрачервоні масажери</h3>
          <p class="products-description-text">
            Інфрачервоні масажери поєднують новітні технології прогрівання та глибокого масажу, що сприяють поліпшенню кровообігу, зменшенню напруги в м'язах і зниженню болю. Вони ідеально підходять для щоденного використання вдома, забезпечуючи ефект професійного масажу та комфорт просто на вашому дивані. Інфрачервоне випромінювання глибоко прогріває тканини, допомагаючи досягти відновлення після фізичних навантажень та релаксації після стресу. Піклуйтеся про своє тіло вже сьогодні!
          </p>
        </div>
        <img src="./assets/img/infrared-massager.webp" alt="Інфрачервоний масажер" width="300" loading="lazy">
      </li>
      <li class="products-list-item">
        <div class="products-info">
          <h3 class="products-description-title">Гідромасажні ванни</h3>
          <p class="products-description-text">
            Насолоджуйтесь повним релаксом завдяки гідромасажним ваннам, які поєднують функції звичайної ванни та масажу за допомогою водних струменів. Ці ванни сприяють покращенню кровообігу, знімають м'язову напругу та стрес, що робить їх ідеальним вибором для швидкого відновлення після важкого дня або фізичних навантажень. Гідромасаж також допомагає зменшити болі в спині та покращити загальний стан здоров'я, забезпечуючи унікальний досвід СПА-процедур у себе вдома.
          </p>
        </div>
        <img src="./assets/img/hydromassage.webp" alt="Гідромасажна ванна" width="300" loading="lazy">
      </li>
      <li class="products-list-item">
        <div class="products-info">
          <h3 class="products-description-title">Масажні столи</h3>
          <p class="products-description-text">
            Масажні столи забезпечують комфорт і функціональність як для клієнтів, так і для майстрів. Вони мають ергономічну конструкцію, що підтримує правильне положення тіла під час процедури, а також легко налаштовуються під різні потреби. Стійка основа гарантує безпеку, а м'яка оббивка створює максимальний комфорт. Підходять для різних видів масажу: від лікувальних до релаксаційних. Це чудовий вибір для масажних салонів, клінік та СПА-центрів.
          </p>
        </div>
        <img src="./assets/img/massage-table.webp" alt="Масажний стіл" width="300" loading="lazy">
      </li>
      <li class="products-list-item">
        <div class="products-info">
          <h3 class="products-description-title">Масажні крісла</h3>
          <p class="products-description-text">
            Відкрийте для себе світ розкішного відпочинку з нашими масажними кріслами. Кожне крісло створене з увагою до деталей, щоб забезпечити максимальний комфорт та релаксацію. Використані матеріали, сучасні технології масажу та елегантний дизайн зроблять ваше перебування в кріслі справжнім задоволенням. Ідеально підходять для зняття стресу, покращення кровообігу та відновлення після напруженого дня. Виберіть своє крісло та насолоджуйтеся кожною хвилиною релаксації!
          </p>
        </div>
        <img src="./assets/img/massage-chair.webp" alt="Масажне крісло" width="300" loading="lazy">
      </li>
    </ul>
  </div>
</section>
