<section id="products" class="section-indentation section-color">
  <div class="container container-products">
    <h2 class="title ">Наші Товари</h2>

    <ul class="products-list">
      <li class="products-list-item">
        <div class="products-info">
          <h3 class="products-description-title">Інфрачервоні масажери</h3>
          <p class="products-description-text">
            Наші інфрачервоні масажери поєднують інноваційну технологію прогрівання та глибокий масаж, які сприяють поліпшенню кровообігу, зняттю напруги в м'язах і зменшенню болю. Вони підходять для щоденного використання вдома, забезпечуючи професійний ефект і комфорт прямо у вас на дивані. Інфрачервоне випромінювання глибоко прогріває тканини, допомагаючи досягти відновлення після фізичних навантажень і розслаблення після стресу. Обирайте якісний догляд за своїм тілом уже сьогодні!
          </p>
        </div>
        <img src="./assets/img/infrared-massager.webp" alt="Інфрачервоний масажер" width="300">
      </li>
      <li class="products-list-item">
        <div class="products-info">
          <h3 class="products-description-title">Гідромасажні ванни</h3>
          <p class="products-description-text">
            Насолоджуйтесь повним релаксом завдяки гідромасажним ваннам, які поєднують у собі функції звичайної ванни та масажу за допомогою водних струменів. Ці ванни сприяють покращенню кровообігу, знімають м'язову напругу та стрес, що робить їх ідеальним рішенням для людей, які хочуть швидко відновитися після важкого дня або фізичних навантажень. Гідромасаж також допомагає зменшити болі в спині та покращити загальний стан здоров'я, забезпечуючи унікальний досвід СПА-процедур у себе вдома.
          </p>
        </div>
        <img src="./assets/img/hydromassage.webp" alt="Гідромасажна ванна" width="300">
      </li>
      <li class="products-list-item">
        <div class="products-info">
          <h3 class="products-description-title">Масажні столи</h3>
          <p class="products-description-text">
            Наші масажні столи забезпечують комфорт і функціональність як для клієнтів, так і для майстрів масажу. Вони мають ергономічну конструкцію, що підтримує правильне положення тіла під час процедури, а також легко налаштовуються під індивідуальні потреби. Стійка та надійна основа гарантує безпеку, а м'яка оббивка створює максимальний комфорт для клієнтів. Підходять для різних видів масажу: від лікувальних до релаксаційних. Ідеальний вибір для масажних салонів, клінік та СПА-центрів.
          </p>
        </div>
        <img src="./assets/img/massage-table.webp" alt="Масажний стіл" width="300">
      </li>
      <li class="products-list-item">
        <div class="products-info">
          <h3 class="products-description-title">Масажні крісла</h3>
          <p class="products-description-text">
            Відкрийте для себе світ розкішного відпочинку з нашими преміальними масажними кріслами. Кожне крісло створене з увагою до деталей, щоб забезпечити максимальний комфорт та релаксацію. Високоякісні матеріали, сучасні технології масажу та елегантний дизайн зроблять ваше перебування в кріслі справжнім задоволенням. Ідеально підходять для зняття стресу, покращення кровообігу та відновлення після напруженого дня. Виберіть своє ідеальне крісло та насолоджуйтеся кожною хвилиною релаксації!
          </p>
        </div>
        <img src="./assets/img/massage-chair.webp" alt="Масажне крісло" width="300">
      </li>
    </ul>
  </div>
</section>
